examples/soap/zds1.1/Suites4SociaalDomein/dump/10-response-zakLk01 601 Statusinformatie Aanvraag.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
   <s:Body>
      <StUF:Bv03Bericht xmlns:StUF="http://www.egem.nl/StUF/StUF0301">
         <StUF:stuurgegevens>
            <StUF:berichtcode>Bv03</StUF:berichtcode>
            <StUF:zender>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>CDR</StUF:applicatie>
            </StUF:zender>
            <StUF:ontvanger>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>GWS4all</StUF:applicatie>
               <StUF:gebruiker>Gebruiker</StUF:gebruiker>
            </StUF:ontvanger>
            <StUF:referentienummer>c6d9555a-25fc-4b3b-8466-09407aa3e416</StUF:referentienummer>
            <StUF:tijdstipBericht>20200507075604300</StUF:tijdstipBericht>
            <StUF:crossRefnummer>8b107126-04b6-4bb5-8b20-f3c7a19fa8b0</StUF:crossRefnummer>
         </StUF:stuurgegevens>
      </StUF:Bv03Bericht>
   </s:Body>
</s:Envelope>