examples/soap/zds1.1/Suites4SociaalDomein/dump/06-response-zakLk01 609 Wijzigen Zaakgegevens.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
   <s:Body>
      <StUF:Bv03Bericht xmlns:StUF="http://www.egem.nl/StUF/StUF0301">
         <StUF:stuurgegevens>
            <StUF:berichtcode>Bv03</StUF:berichtcode>
            <StUF:zender>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>CDR</StUF:applicatie>
            </StUF:zender>
            <StUF:ontvanger>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>GWS4all</StUF:applicatie>
               <StUF:gebruiker>Gebruiker</StUF:gebruiker>
            </StUF:ontvanger>
            <StUF:referentienummer>c3b5fdcc-c93c-48c7-9ebc-5c25c7946c57</StUF:referentienummer>
            <StUF:tijdstipBericht>20200507075603816</StUF:tijdstipBericht>
            <StUF:crossRefnummer>0822b0b5-464a-43bb-a24a-24057ea3abeb</StUF:crossRefnummer>
         </StUF:stuurgegevens>
      </StUF:Bv03Bericht>
   </s:Body>
</s:Envelope>